[
    {
    "id": 1,
    "name": "Issey Miyake",
    "image": "assets/images/parfem3.jpg",
    "description": {
            "short": "Fusion d'issey pour homme 100ml",
            "long": "The explosive freshness from the beginning of the composition includes citrus and fruit aromas such as lemon and sweet coconut milk. The aromatic-spicy heart, strong and fresh like a forest breeze, blends with the sunny amber base and a deep volcanic note of patchouli."
                    },
    "price": "$100.00",
    "hearts": 5,
    "category": {
                "id": 1,
                "name": "Man"
                },
    "collection": {
                "id": 3,
                "name": "Issey Miyake"
                }
},
{
    "id": 2,
    "name": "Hugo Boss",
    "image": "assets/images/parfem7.jpg",
    "description": {
                "short": "Boss bottled infinitive man 200ml",
                "long": "BOSS BOTTLED Infinite opens with an invigorating tangerine and a refreshing apple, as an invitation to awaken the senses. Softened by the addition of spicy cinnamon and sage that bring balance, the scent fills the Man of the Present with a sense of serenity, like waves caressing the shore. He is calm again, his mind calm. At heart, aromatic patchouli, rosemary and lavender dominate the masculine structure that attracts his attention while at the same time reminding him of the richness of nature. They evoke him in the scents of vast expanses, reminding him to stay connected. To take time for himself to keep his composure. The wooden base completes the scent, creating a rounded harmony. Luxurious notes of olive wood and sandalwood blend with the top and middle notes, emphasizing the freshness of the fragrance. Elegant and warm like him, the fragrance gives the Man of today the confidence to seek balance in everything and find his way."
    },
    "price": "$150.00",
    "hearts": 4,
    "category": {
            "id": 1,
            "name": "Man"
            },
    "collection": {
            "id": 2,
            "name": "Hugo Boss"
    }
    },

    {
    "id": 3,
    "name": "Armani",
    "image": "assets/images/armani1.jpg",
    "description": {
    "short": "Acqua di gio homme 40ml",
    "long": "A bold claim of masculinity for a refined man. ACQUA DI GIO ABSOLU, a fragrance for men, is a combination of notes of fresh water and warm wood. This connection, seen through the eyes of George Armani, leads us through the journey of masculinity, fully accepting the entire consciousness of a man's energy."
    },
    "price": "$84.00",
    "hearts": 4,
    "category": {
    "id": 1,
    "name": "Man"
    },
    "collection": {
    "id": 1,
    "name": "Armani"
    }
    },

    {
    "id": 4,
    "name": "Hugo Boss",
    "image": "assets/images/boss2.jpg",
    "description": {
    "short": "Boss alive woman 30ml",
    "long": "ALIVE is a fruity woody Eau de Parfum created by renowned perfumer Annick Ménardo as a feminine version of the cult BOSS Bottled fragrance for men. A cheerful scent of a completely unique trace, ALIVE is designed to inspire women to live life to the maximum every day. It opens with top notes of energetic apple, sharp black currant, sunny plum and warm cinnamon, reminding the woman who wears it that life is best lived in a good mood. The addition of natural vanilla from Madagascar becomes a feature of the fragrance, a symbol of joie de vivre possessed by ALIVE women. In the floral heart of the fragrance, Indian sambac jasmine envelops the senses in contrast with thyme, reflecting the ability of the ALIVE woman to easily balance self-awareness and indulgence. The construction of the fragrance relies on intense woods - Chinese cedar, creamy sandalwood, olive wood and Alaskan golden wood - which offer comforting warmth and strength, inspiring the ALIVE woman to step to the rhythm of her own drum."
    },
    "price": "$104.00",
    "hearts": 5,
    "category": {
    "id": 2,
    "name": "Woman"
    },
    "collection": {
    "id": 2,
    "name": "Hugo Boss"
    }
    },
    {
    "id": 5,
    "name": "Hugo Boss",
    "image": "assets/images/boss3.jpg",
    "description": {
    "short": "Boss the scent for him 50ml",
    "long": "Slow, stable, tense with anticipation, the BOSS way of seduction is an art that finds the perfect balance between self-confidence and nonchalance. Penetrating into what women really want is a masterful synchronicity of all the senses. It lasts and is not easily forgotten. The composition begins with a spicy note of ginger. Maninka fruit is mixed with tones of lavender in the heart to create a sensual scent. The intense skin accord that makes up the base symbolizes magnetic masculinity. The face of the perfume is actor Theo James."
    },
    "price": "$94.00",
    "hearts": 4,
    "category": {
    "id": 1,
    "name": "Man"
    },
    "collection": {
    "id": 2,
    "name": "Hugo Boss"
    }
    },

    {
    "id": 6,
    "name": "Issey Miyake",
    "image": "assets/images/issey3.jpg",
    "description": {
    "short": "Niuit d'issey pour homme 125ml",
    "long": "Nuit d'Issey is a men's fragrance by Issey Miyake that, judging by the packaging design, belongs to the same collection as L'Eau d'lssey Pour Homme from 2009. The bottle is coated in black to represent night, magnetic and hopnotic, the main inspiration for this edition. The composition is woody-spicy with a leather core, and was created by Dominique Ropion and Loc Dong. It is also described as a sharp, fresh and mysterious dedication to the tree."
    },
    "price": "$80.00",
    "hearts": 4,
    "category": {
    "id": 1,
    "name": "Man"
    },
    "collection": {
    "id": 3,
    "name": "Issey Miyake"
    }
    },


    {
    "id": 7,
    "name": "Tom Ford",
    "image": "assets/images/tom1.jpg",
    "description": {
    "short": "Black orchid parfum 100ml",
    "long": "Black Orchid Perfume is by far the most powerful version of the Black Orchid line and was created for those who have sworn allegiance to the black orchid, but also for those who are discovering it for the first time. The scent of ylang-ylang is enhanced as golden rum and black plum become even more pronounced, enhancing the sensuality of the original Black Orchid EDP."
    },
    "price": "$254.00",
    "hearts": 5,
    "category": {
    "id": 3,
    "name": "Unisex"
    },
    "collection": {
    "id": 5,
    "name": "Tom Ford"
    }
    },
    {
    "id": 8,
    "name": "Moschino",
    "image": "assets/images/mosc1.jpg",
    "description": {
    "short": "Toy 2 woman 50ml",
    "long": "The cult scent in the shape of a moschino bear is in front of us again! The unique second edition this time is made of glass that reveals an exclusive scent. Toy 2, a new fragrance for women from moschino. The freshness of mandarin and granny smith apple is in perfect harmony with the delicate floral notes of magnolia, revealing a cheerful and playful scent. The elegant jasmine petals are intensified with velvety tones of peony and a sharp fruity note of white currant. Amber wood and sandalwood contribute to the sensual dimension, while the critical musk gives the fragrance shine and softness."
    },
    "price": "$86.00",
    "hearts": 4,
    "category": {
    "id": 2,
    "name": "Woman"
    },
    "collection": {
    "id": 6,
    "name": "Moschino"
    }
    },
   
    {
    "id": 9,
    "name": "Gucci",
    "image": "assets/images/gucci3.jpg",
    "description": {
    "short": "Guilty love 21 50ml",
    "long": "Powerful and refined perfume water, Gucci Guilty Love Edition 2021 Pour Femme is the same romantic floral fragrance as the popular Gucci Guilty Eau de Parfum Pour Femme. Opening in the mood of a fragrant message of indecent love, the top notes of citrus Mandore - a fruit found on the Mediterranean island of Cyprus - are smoothed with natural bergamot and spicy pink pepper. The heart defines the complexity of the fragrance, where lilac is contrasted with pink, purple notes and layered with geranium oil to create a nuanced and individual floral blend. The fragrance defines a deep natural duo of patchouli oil - patchouli and micro-distillation of patchouli oil - combined with amber notes."
    },
    "price": "$134.00",
    "hearts": 4,
    "category": {
    "id": 2,
    "name": "Woman"
    },
    "collection": {
    "id": 4,
    "name": "Gucci"
    }
    },
   
    {
    "id": 10,
    "name": "Tom Ford",
    "image": "assets/images/tom2.jpg",
    "description": {
    "short": "Black orchid pour femme 50ml",
    "long": "Black Orchid was created in 2016. Top notes are French jasmine, black truffle, black currant and boiling lemon. The floral-spicy heart is Tom Ford's black orchid, and the base features woody notes of incense, amber, vanilla. Black orchid is a luxurious, classic, luxurious and sensual fragrance with a rich trace of black orchid, modern and timeless."
    },
    "price": "$167.00",
    "hearts": 5,
    "category": {
    "id": 3,
    "name": "Unisex"
    },
    "collection": {
    "id": 5,
    "name": "Tom Ford"
    }
    },

    {
    "id": 11,
    "name": "Moschino",
    "image": "assets/images/mosc2.jpg",
    "description": {
    "short": "Toy boy man 50ml",
    "long": "Toy Boy is a new exclusive Moschino fragrance that reinterprets elegance with a dose of irony. She addresses an authentic, dynamic and passionate man full of enthusiasm, but who does not hesitate to reveal his gentler and more fun side. Moschino Toy Boy fragrance contains innovative ingredients of top quality and beautiful notes that express a seductive and fun brown bear whose hug leaves no room for escape. The perfume belongs to the olfactory family: spicy-woody."
    },
    "price": "$92.00",
    "hearts": 5,
    "category": {
    "id": 1,
    "name": "Man"
    },
    "collection": {
    "id": 6,
    "name": "Moschino"
    }
    },
    {
    "id": 12,
    "name": "Tom Ford",
    "image": "assets/images/tom3.jpg",
    "description": {
    "short": "Noir extreme for man 50ml",
    "long": "Tom Ford Noir Extreme reveals a new dimension of the Tom Ford man. Amber-soaked, oriental-woody scent with a provocative and sweet heart, represents a man who enjoys life and dares to be extraordinary. The composition opens with a mixture of fresh citrus and warm spicy notes. There are mandarin, neroli, saffron, cardamom and nutmeg. The heart of the perfume contains the chord of the Indian Kulfi dessert, which is traditionally made from snow from the Himalayas and pistachios, transferred with a chord of mastic. A bouquet of roses, jasmine and orange blossoms are also in the heart of the perfume. The warmth of the amber in the base is subtly balanced with sandalwood and vanilla."
    },
    "price": "$113.00",
    "hearts": 4,
    "category": {
    "id": 1,
    "name": "Man"
    },
    "collection": {
    "id": 5,
    "name": "Tom Ford"
    }
    },
   
    {
    "id": 13,
    "name": "Moschino",
    "image": "assets/images/mosc3.jpg",
    "description": {
    "short": "Cheap and chick so real women 50ml",
    "long": "Having traveled the world and received some of the most prestigious awards and recognitions during more than 20 years of its existence, Moschino Cheap & Chic is returning more modern and up-to-date than ever with a brand new So Real fragrance for it. Oliva is ready to step on the international scene this time as well and mark new milestones. The star of cheerful and cheerful essences housed in the cult Cheap & Chic bottle, So Real wears an exclusive dress in Moschino style designed by Jeremy Scott, the artistic director of the fashion house. So Real Cheap & Chic Moschino, a fragrance that is ironic and fun just the way Moschino can. So Real Cheap & Chic Moschino is an olfactory creation made up of completely innovative ingredients."
    },
    "price": "$91.00",
    "hearts": 4,
    "category": {
    "id": 2,
    "name": "Woman"
    },
    "collection": {
    "id": 6,
    "name": "Moschino"
    }
    },
   
    {
    "id": 14,
    "name": "Gucci",
    "image": "assets/images/gucci1.jpg",
    "description": {
    "short": "Bloom Ambrosia 50ml",
    "long": "An imaginary garden full of fragrant flowers and plants of all kinds and colors - this is the concept of the original Gucci Bloom fragrance designed by Alessandro Michele and created by master perfumer Alberto Morillas, also the basis for the new Gucci Bloom Ambrosia di Fiori. In the intensified version, the shimmering bouquet contains new ingredients, including a rare velvety outline, iris root. The ancient Greeks and Romans used iris in the form of essential oil; today, this cult fragrant note - obtained from the resin of a plant that blooms in May in Tuscany - is more valuable than gold. Another new note, Damascus rose, is a well-known type of rose that is picked in the early morning hours to get its most intense essence. Instead of the classic pyramidal construction composed of top, middle and bottom notes, Gucci Bloom notes open at once in full force, with notes of noble and rare flowers: jasmine bud extract, tuberose, rangun creeper, Damask rose and velvety outline."
    },
    "price": "$86.00",
    "hearts": 5,
    "category": {
    "id": 2,
    "name": "Woman"
    },
    "collection": {
    "id": 4,
    "name": "Gucci"
    }
    },
    {
    "id": 15,
    "name": "Gucci",
    "image": "assets/images/gucci2.jpg",
    "description": {
    "short": "Guilty love man 50ml",
    "long": "Another chapter of the Gucci Guilty story has the theme of freedom and all it provides: the Gucci Guilty Love Edition, two new limited edition fragrances created in honor of the anniversary of the #ForeverGuilty concept. Dedicated to eccentric lovers, the new Gucci Guilty fragrances debut at a time that celebrates contemporary love for both women and men who express their relationships in unconventional and authentic ways. Living free of all expectations, the Gucci Guilty Love Edition Pour Homme attracts the same attention as the individual who wears the fragrance. This new and modern aromatic, spicy green wine scent has an intense spirit characterized by fresh spices, citrus and enigmatic, aromatic masculine wood. Playing with the freshness of ginger, originally an African spice with a striking and energetic scent, the fruity and sparkling tonalities of the scent are enhanced by the accord of kumquat and top notes of mandarin and pink pepper. A balanced combination of lavender, geranium and rosemary merges in the heart of the fragrance, giving it an aromatic touch. Sophisticated patchouli and benzoin infuse sensual power and longevity, while vetiver is the central intoxicating note in this modern masculine creation."
    },
    "price": "$94.00",
    "hearts": 3,
    "category": {
    "id": 1,
    "name": "Man"
    },
    "collection": {
    "id": 4,
    "name": "Gucci"
    }
    },
    {
    "id": 16,
    "name": "Armani",
    "image": "assets/images/armani3.jpg",
    "description": {
    "short": "Codde porfumo homme 30ml",
    "long": "Weightless jelly formula feels as if it transforms into water on contact. Infuses lightweight moisture to dry areas. Leaves skin smooth, glowing and perfectly primed for flawless makeup application"
    },
    "price": "$123.00",
    "hearts": 5,
    "category": {
    "id": 1,
    "name": "Man"
    },
    "collection": {
    "id": 1,
    "name": "Armani"
    }
    },
    {
    "id": 17,
    "name": "Armani",
    "image": "assets/images/armani2.jpg",
    "description": {
    "short": "Light di gioia 30ml",
    "long": "The inspiration for the creation of this fragrance are natural elements: water, air, sky and light. Light di Gioia is a radiant, shimmery and feminine fragrance with bergamot essence, jasmine and a pure wood accord."
    },
    "price": "$53.00",
    "hearts": 4,
    "category": {
    "id": 2,
    "name": "Woman"
    },
    "collection": {
    "id": 1,
    "name": "Armani"
    }
    },

    {
    "id": 18,
    "name": "Issey Miyake",
    "image": "assets/images/issey2.jpg",
    "description": {
    "short": "L'eau d'issey ROSE&ROSE PURE F. 25ml",
    "long": "Nature is the greatest perfumer, all you need is to be inspired by it. The strength of natural elements and strength is the inspiration of this creator, both in the design of the wardrobe and in the design of the perfume. In a distinctive Miyakee bottle of new Rose & Rose perfume water, with the symbolism of a drop of water on top, this time the drop of water crossed over two queens among the roses: Provence and Damascus rose, gently took with them their scents and, combined with raspberry and patchouli essence, formed an intense, modern and seductive fragrance by a new member of the Issey Miyakee perfume family - ROSE & ROSE with twice the amount of basic fragrance."
    },
    "price": "$70.00",
    "hearts": 4,
    "category": {
    "id": 2,
    "name": "Woman"
    },
    "collection": {
    "id": 3,
    "name": "Issey Miyake"
    }
    }
   ]